/* Localized versions of Info.plist keys */

CFBundleName = "freetype";
CFBundleShortVersionString = "freetype version 0.0.1d1";
CFBundleGetInfoString = "freetype version 0.0.1d1, Copyright 2002, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2002, MyGreatSoftware.";
